WELCOME_MSG = ('добро пожаловать, но у нас закрытое сообщество, поэтому '
               'тэгни @ того, кто тебя сюда пригласил. У тебя есть 1 минута')
VALIDATION_MSG = 'ты ручаешься за'
VALIDATION_NEGATIVE_MSG = ('Увы, этот участник не мог тебя пригласить, '
                           'выбери другого')
VALIDATION_POSITIVE_MSG = ('куча приветственных слов, напиши #осебе '
                           'и что-нибудь о себе - '
                           'без этого ты не сможешь общаться в чате')
CANT_INVITE_MSG = 'у тебя закончились инвайты, ты не можешь приглашать'
REGISTERED_MSG = 'регистрация завершена. Можно пользоваться чатом'
